{
  "about_heading": "About NVA",
  "description": {
    "heading": "Description",
    "paragraph0": {
      "intro": "Med NVA får norske forskningsinstitusjoner en tjeneste for å:",
      "bullet_point0": "Innfri krav om åpen tilgang til artikler og andre forskningsresultater gjennom deponering i et åpent forskningsarkiv",
      "bullet_point1": "Selv publisere rapporter, studentoppgaver og annet materiale produsert ved institusjonen"
    },
    "paragraph1": "NVA skal også utvikles til bruk ved rapportering av vitenskapelig publisering til Kunnskapsdepartementet og Helse- og omsorgsdepartementet (NVI-rapportering), og for andre forskningsadministrative oppgaver.",
    "paragraph2": "Institusjonen er behandlingsansvarlig og registrer og vedlikeholder eget innhold i tjenesten og konfigurerer distribusjonsregler for publiserte ressurser (artikler, rapporter, datasett etc.). Tjenesten får også overført innhold fra andre datakilder.",
    "paragraph3": "NVA har støtte for utsatt publisering av ressurser. Det betyr at en registrering kan ferdigstilles slik at metadata om ressursen blir publisert, mens ressursen ikke blir åpent tilgjengelig før angitt dato. Tjenesten tillater ikke behandling av sensitive personopplysninger.",
    "paragraph4": "NVA vil tilgjengeliggjøre institusjonens åpne innhold via åpne grensesnitt, med hensikt å gjøre dette kjent og søkbart for omverdenen og fremme indeksering i søkemotorer og søkeportaler.",
    "paragraph5": "Selv om NVA er etablert, er tjenesten er fortsatt under utvikling. Institusjoner som ikke har et åpent forskningsarkiv kan kontakte Unit (<0><0></0></0>) for å få ta i bruk NVA som pilotinstitusjon."
  },
  "order_information": {
    "heading": "Order information",
    "paragraph0": "Tjenesten er under etablering og kun inviterte pilot-institusjoner kan ta den i bruk, i 2020. Alle institusjoner kan be om å bli å pilot-institusjoner, dokumenter bakgrunn for ønsket. Unit prioriterer institusjoner som ikke  har et etablert vitenarkiv og som har enkle behov for vitenarkiv. Institusjoner som bruker Cristin eller har et fungerende vitenarkiv bør vente til 2021 med å ta ibruk tjenesten (pga store overlappende manuelle arbeidsfunksjoner).",
    "paragraph1": "All institutions are welcome at <0><0></0></0> to give feedback to Unit. Please send your feedback via email to <1><0></0></1>."
  },
  "short_description": "NVA is a service that collects and presents information and results from Norwegian research."
}
